/* No comment provided by engineer. */
"Purchase on the App Store" = "在 App Store 上购买";

/* No comment provided by engineer. */
"Unable To Create Object" = "无法创建对象";

/* No comment provided by engineer. */
"You need the full version of MindNode for Mac to create more than %lu objects." = "您需要 MindNode 的完整版本，才能在 Mac 上创建超过 %lu 个对象。";

